;new strings for the status display panel
; they get appended with a : and #number
; strSoldiers is also used as the title on the gesocape panel

[X2DownloadableContentInfo_WOTC_CI_ResizeHangarStatus]
strSoldiers=军营状态
strReady=就绪
strTired=疲劳
strWounded=负伤
strShaken=惊惧
strInfiltrating=渗透中
strOnCovertAction=执行隐秘行动
strCaptured=被俘
strUnavailable=不可用
strInHaven=避难所顾问
strBusy=忙碌
